export const TERMS = {
  SERVICE: `
제1조 (목적)
본 약관은 주식회사 에이아이파크(이하 “회사”)가 제공하는 텍스트 기반 음성, 영상 합성 솔루션인 AiVATAR(아이바타) 및 관련 제반 서비스(이하 “서비스”) 이용과 관련하여 “회원”과 “회사” 간의 권리, 의무 및 책임사항, “서비스” 이용조건 등 필요 사항을 규정하는 것을 목적으로 합니다.
본 약관의 게시일은 2023년 04년 22일이며, 2023년 04월 29일부터 적용됩니다.
 
제2조 (용어의 정의)
이 약관에서 사용하는 용어의 정의는 다음과 같습니다.  

“서비스” : “회원”이 입력한 텍스트를 다운로드할 수 있는 형태의 음성 또는 영상으로 생성해주는 아이바타 서비스를 의미합니다.

“회원” : 약관에 따라 “회사”와 이용계약을 체결하고 “회사”로부터 “서비스” 이용 자격을 부여 받은 자를 의미합니다.

“구독회원” : “정기구독”을 이용 중인 “회원”을 의미합니다. “회사”는 “구독회원”과 “구독회원”이 아닌 “회원”에게 제공하는 “서비스”에 차별을 두어 제공할 수 있습니다.

“결제” : “회사”가 제공하는 “서비스”를 이용하기 위해 “회사”가 정하는 지불수단을 통해 일정 금액을 “회사” 또는 “회사”가 지정한 제3자에 지불하는 것을 의미합니다.

“정기구독” : “회원”이 “서비스”를 이용하기 위하여 미리 등록한 결제수단으로 월 또는 연 단위로 이용 요금을 정기적으로 결제하고, 이에 따라 “구독회원”의 “서비스” 이용기간이 자동으로 갱신되는 “서비스” 이용방식을 의미합니다.

“구독취소” : “회원”이 “서비스”의 “결제”를 취소하고, “서비스” 이용을 바로 중단하는 것을 의미합니다. “구독취소” 시 “정기구독”의 해지가 자동으로 이루어지며, “구독취소”에 따른 환불은 본 약관의 규정에 따릅니다.

“유료서비스” : “회사”가 제공하는 “서비스” 중 “회원”이 “회사”에 회사가 미리 책정한 일정 금액을 지불하거나, “회원”이 “회사” 또는 제3자와의 거래 내지 약정 조건을 수락하는 경우에 이용할 수 있는 “회사”의 “서비스”를 의미합니다.

“잔여 약정 의무액”: “잔여 약정 의무액”은 “회원”이 약정한 기간 동안 남은 “유료서비스”의 가치를 의미합니다. 이 금액은 1) “유료서비스” 이용 가능 기간 중 남은 기간에 대해 일할 계산하여 산정한 금액, 2) “회원”이 해당 기간에 부여 받은 “크레딧” 중 아직 사용하지 않은 잔여 “크레딧”의 비율로 계산하여 산정한 금액, 이 두 값 중 작은 금액으로 산정됩니다.

“콘텐츠” : “회원”이 “회사”가 제공하는 “서비스”를 이용할 때 “서비스”에 업로드한 저작물(음성, 음향, 동영상, 사진, 그림, 만화 등 저작물 일체)과 “서비스”를 통해 새롭게 생성한 음성, 영상 등을 모두 포함한 저작물 일체를 의미합니다.

“프로젝트” : “회원”이 “회사”가 제공하는 “서비스”를 이용하여 “콘텐츠”를 만들기 위해 작성하는 게시물의 단위입니다.

“크레딧” : “회원”이 “회사”가 제공하는 “서비스”를 이용하여 “콘텐츠”를 생성할 때 소모하는 단위입니다. “회원”은 “회사”로부터 매달 지급 받는 “크레딧”을 소모하여 “서비스” 상에서 음성 또는 영상을 생성할 수 있습니다.

“잔여시간” : “회원”이 “회사”가 제공하는 “서비스”를 이용하여 “콘텐츠”를 만들고 다운로드할 수 있는 총 시간입니다.

“디지털 휴먼” : “회사”가 “회원”이 “서비스”에서 이용할 수 있도록 제공하는 가상 인간을 의미합니다.

제2조에서 정의하지 아니한 것은 관계 법령과 기타 일반적 상관례를 따릅니다.
 
 
제3조 (약관의 게시 및 개정)

“회사”는 본 약관의 내용을 “회원”이 알 수 있도록 “서비스” 웹사이트 첫 화면에 게시합니다.

“회사”는 "약관의 규제에 관한 법률", "전자상거래 등에서의 소비자보호에 관한 법률" 등 관련법을 위배하지 않는 범위에서 본 약관을 개정할 수 있으며, 본 약관에 명시되지 않은 사항은 관련법의 규정에 의합니다.

“회사”가 본 약관을 개정할 경우에는 적용 일자 및 개정 사유를 명시하여 현행 약관과 함께 그 개정 약관의 적용 일자 7일 전부터 공지합니다. 다만, 본 약관의 중대한 변경이거나 “회원”에게 불리한 변경인 경우에는 적용 일자 30일 이전까지 이를 공지하고 제4조 제1항에서 정한 방법으로 “회원”에게 통지하도록 합니다.

“회사”가 전항에 따라 개정 약관을 공지 또는 통지하면서 “회원”에게 개정 약관의 적용 일자까지 의사표시를 하지 않으면 의사표시가 표명된 것으로 본다는 뜻을 명확하게 따로 고지하였음에도 “회원”이 명시적으로 거부의 의사표시를 하지 아니한 경우 “회원”이 개정 약관에 동의한 것으로 봅니다.

“회원”은 변경된 약관에 동의하지 않는 경우 본 약관에 의한 계약을 해지할 수 있으며, “구독회원”의 경우 제11조에 따라 정기구독 “유료서비스”를 해지, 철회 또는 “구독취소”를 하고 제11조에 준하여 환불받을 수 있습니다.
 

제4조 (회원에 대한 통지)

“회사”는 “회원”에게 알려야 할 사항이 있는 경우, “회원”이 제공한 전자우편, 전화, 홈페이지 내 쪽지와 팝업창 등으로 개별 통지할 수 있습니다.

“회원” 전체에게 통지하는 경우 7일 이상 “회사”의 게시판에 게시함으로써 본 조 제1항의 통지를 갈음할 수 있습니다. 다만, “회원”에게 불리하거나 중대한 영향을 미치는 사항의 경우 전항의 통지를 합니다.
 

제5조 (서비스 이용)

“회사”는 “회원”이 본 약관에 동의한 경우에 한하여, “서비스” 이용 권한을 부여합니다. 단, “유료 서비스”의 경우에는 “결제” 후 제공됩니다.

“회사”가 제공하는 “서비스”는 다음과 같이 구성되어 있습니다.

음성 생성 : “회원”은 “서비스” 웹사이트에 유/무선 네트워크로 접속하여 텍스트를 입력하고 텍스트에 맞춰 말하는 음성 “콘텐츠”를 생성 요청할 수 있습니다. “회원”은 생성된 음성을 듣고, 오프라인 사용을 위해 “회원”의 로컬 디바이스에 저장할 수 있습니다.

영상 생성 : “회원”은 “디지털 휴먼”을 선택하고 생성된 음성에 맞춰 “디지털 휴먼”이 말하는 영상 “콘텐츠”를 생성 요청할 수 있습니다. “회원”은 생성된 “콘텐츠”을 온라인으로 재생하고, 오프라인 사용을 위해 “회원”의 로컬 디바이스에 저장할 수 있습니다.

“회원”은 “서비스” 이용 시 아래 사항을 준수해야 합니다.

“회사”의 승인 없이 “서비스”를 통해 생성한 “콘텐츠”에 삽입된 워터마크를 제거하여 온오프라인으로 배포하는 것을 금지합니다.

“회사”의 승인 없이 “서비스”를 통해 생성한 “콘텐츠”에 삽입된 음성 또는 음향을 제거하여 온오프라인으로 배포하는 것을 금지합니다.

“서비스” 이용 시간은 “회사”의 업무상으로 혹은 내외부 기술적 문제로 불가능한 경우를 제외하고 연중무휴 24시간으로 함을 원칙으로 합니다.

“회원”은 1개의 계정을 1인이 이용함을 원칙으로 하며, 이용 권한의 양도는 불가능합니다.

“서비스” 이용을 위해 “회원”은 유/무선 네트워크를 통해 “서비스” 웹사이트에 접속해야 하며, “서비스” 이용을 위해 발생하는 데이터 비용은 “회원”과 “회원”이 가입한 통신사 간 체결된 통신 요금에 따르며 “회사”는 이에 어떠한 책임도 지지 않습니다.
 

제6조 (서비스의 이용 제한)

“회원”은 음란성·불법성·잔혹성·폭력성·혐오성 “콘텐츠”, 사회질서를 저해하는 “콘텐츠”, 타인의 권리를 침해하는 “콘텐츠”, 저작권을 침해하는 “콘텐츠”, 본 약관 및 운영정책을 위반하는 “콘텐츠”를 “서비스”로 생성하거나 업로드해서는 아니 됩니다.

“회사”는 아래와 같은 상황을 발견 시 사전 통지 후 “회원”의 “서비스” 이용을 일시정지 제한하거나 본 약관에 의한 계약을 해지하고 “회원”의 “서비스” 이용을 영구정지할 수 있습니다. 다만, 긴급히 조치할 필요가 있는 경우에는 사후에 통지할 수 있습니다.

“회원”이 본 조 제1항에서 금지하고 있는 “콘텐츠”를 생성하거나 업로드하는 행위

“회원”이 본 약관을 포함하여 “회사”가 정한 제반 규정을 전호에 준하여 중대하게 위반하거나 범죄와 결부된다고 객관적으로 판단되는 등 관련 법령을 위반하는 행위
 

제7조 (콘텐츠의 사용, 권리 및 보관)

콘텐츠의 사용

“회원”은 “서비스”를 이용하는 과정에서 제3자의 지식재산권을 포함한 일체의 권리를 침해하거나 제3자의 명예를 훼손하여서는 아니되며, 법령을 위반하거나, 사회상규에 반하여 “서비스” 및 “콘텐츠”를 사용하여서는 아니됩니다.

“회사”는 “콘텐츠”를 현재 상태 그대로 제공하고, “회원”이 “콘텐츠”를 이용함으로 인해 발생하는 간접, 결과, 특별 손해에 대해 책임을 지지 아니하고, “회사”의 귀책사유로 인해 “회원”에게 손해가 발생하는 경우 그 손해배상액은 어떠한 경우에도 “회원”이 “회사”에게 실제로 지급을 완료한 서비스 이용 요금액을 넘을 수 없습니다.

“회사”가 제공하는 “콘텐츠”는 “회사”의 사정에 따라 언제든지 바뀌거나 제공이 중단될 수 있습니다.

“회원”은 “회사”가 “서비스”의 내용으로 명시적으로 제공한 “콘텐츠” 이외에는 오직 자신의 초상 또는 목소리만을 이용할 수 있으며, 제3자의 초상 또는 목소리를 이용해서는 안 됩니다. “회원”이 이를 위반하고 제3자의 초상 또는 목소리를 이용하는 것으로 인해 “회사”에게 손해가 발생할 경우 “회원”은 이로 인한 모든 직접, 간접, 결과, 통상, 특별 손해에 대해 책임을 부담하고 “회사”를 면책시켜야 합니다.

“회원”은 회사가 제공한 “콘텐츠”를 “회사”가 사전에 서면으로 명시적으로 허용하는 목적, 범위, 방법 내에서만 이용할 수 있습니다. “회원”이 이를 위반할 경우 이는 저작권법 및 법률 위반에 의한 권리 침해로 간주되며, “회원”은 이로 인해 “회사” 또는 제3자에게 발생된 모든 직접, 간접, 결과, 통상, 특별 손해에 손해를 배상하여야 합니다.

“회원”이 본 약관을 위반하여 “콘텐츠”를 제작, 이용하는 경우, “회사”는 “회원”의 동의 없이 “콘텐츠”의 삭제 또는 게시 중단 등을 할 수 있으며, “회원”의 동의 없이 제3자에게 해당 “콘텐츠”의 삭제 또는 게시 중단 등을 요청할 수 있습니다. “회사”는 이와 관련하여 “회원” 및 위 제3자에게 어떠한 책임도 부담하지 않으며, 만약 “회사”에게 일체의 직접, 간접, 결과, 통상, 특별 손해가 발생할 경우, “회원”은 모든 책임을 부담하고 “회사”를 면책시켜야 합니다.

콘텐츠의 권리 귀속

“회사”가 제공하는 “콘텐츠” 및 “서비스”에 대한 저작권(저작재산권, 2차적저작물작성권, 저작인격권, 저작인접권 포함, 이하 동일)을 포함한 지식재산권, 소유권, 기타 일체의 권리, 상업화 권한은 전적으로 “회사”에 귀속됩니다.

“회원”이 창작하거나 생성한 “콘텐츠”에 대한 저작권을 포함한 지식재산권, 소유권은 “회원”에게 귀속됩니다. 다만, “회원”은 “콘텐츠”를 “회사”의 “서비스”에 업로드, 게시, 전송함으로써 “회사”가 “회원”의 “콘텐츠”를 “서비스” 내에서 무상으로 영구적, 전세계적으로 사용(저장, 복제, 배포, 공중송신, 전시, 배포, 2차적저작물작성을 포함하되, 이에 한정되지 않음)할 수 있는 권한을 부여합니다.

“회원”이 창작하거나 생성한 “콘텐츠”를 “회사”의 “서비스”에 업로드, 게시 전송할 경우, “회사”는 해당 “콘텐츠”를 “서비스” 내 노출, “서비스” 홍보를 위한 활용, “서비스” 운영, 개선, 및 개발을 위한 연구 등을 위한 목적으로 무상으로 영구적, 전세계적으로 사용(저장, 복제, 배포, 공중송신, 전시, 배포, 2차적저작물작성을 포함하되, 이에 한정되지 않음)할 수 있습니다.

콘텐츠의 보관

“회원”이 “서비스” 이용을 위해 업로드한 저작물과 이로써 제작한 산출물은 일정 기간 “회사” 혹은 “회사”와 계약한 기업의 서버에 보관되며, 정해진 기간이 경과되면 자동으로 삭제됩니다. 보관의 대상과 기간은 플랜별로 상이하게 적용됩니다. “회원”은 보관 기관 경과로 인한 삭제에 대하여, “회사’에게 어떠한 이의 및 배상을 제기하거나 요구할 수 없습니다.
 

제8조 (유료서비스의 이용 계약)

“회원”이 본 약관에 동의하고 “유료서비스” 이용을 신청한 뒤 “유료서비스”에 대한 결제를 진행하면 “회사”가 이를 승인함으로써 “유료서비스”의 이용 계약은 성립합니다.

“회사”는 다음과 같은 “유료서비스”를 제공합니다.

정기구독 “유료서비스” : “회원”이 “유료서비스”를 이용하기 위해 미리 등록한 결제수단을 통하여 월 또는 연 단위로 이용 요금이 자동으로 결제되고 이용기간이 자동 갱신되는 “서비스”

직접판매 “유료서비스” : “회사”가 제공하는 “유료서비스”에 대해 “회원”이 결제하는 경우 해당 “유료 서비스”를 직접 제공하는 방식

“유료서비스”와 관련하여 “회원”은 다음과 같은 사항을 준수해야 합니다.

“회원”은 신청한 “유료서비스”에 책정된 이용요금을 성실히 납부해야 합니다.

“회원”은 신청한 “유료서비스”에 책정된 이용요금을 “회사”에서 지정한 결제수단으로 납부하여야 합니다.
 

제9조 (유료서비스의 요금 산정)

정기구독 “유료서비스”의 이용요금은 “회사”가 “회원”에게 정기구독 “유료서비스” 제공을 개시한 시점부터 산정됩니다. 정기구독 “유료서비스” 이용에 따라 “회원”은 매월 단위로 해당 월에 한하여 유효하게 사용할 수 있는 “크레딧”을 지급받습니다. 다만, 정기구독 “유료서비스” 변경 시에는 제10조에 따릅니다.

정기구독 “유료서비스”의 이용요금은 기본 1개월 단위로 산정합니다.

직접판매 “유료서비스”의 이용요금은 직접판매 “유료서비스”별 계약 기간과 비용에 따라 별도 책정합니다.

모든 “유료서비스” 이용요금은 부가가치세 별도입니다.
 

제10조 (유료서비스의 변경)

“회사”는 필요에 따라 제공 중인 “유료서비스”의 가액 또는 내용을 변경할 수 있습니다. 단, “회사”는 변경 전 “유료서비스” 이용 “회원”에게 전자우편 혹은 웹사이트 게시 등과 같은 방법으로 반드시 사전 통지하거나 “회원”의 동의를 받습니다.

“회원”은 이용 중인 정기구독 “유료서비스”를 “회사”가 정한 정책에 따라 변경 신청할 수 있습니다.

“회원”이 기존 정기구독 “유료서비스”보다 상위 정기구독 “유료서비스”로 변경할 경우 다음 사항이 적용됩니다.

결제 주기의 시작일은 “회원”이 상위 정기구독 “유료서비스”로 변경한 일자로 변경하여 적용됩니다.

“회원”이 기존 정기구독 “유료서비스” 이용 시에 지급 받았던 “크레딧” 중 소모하거나 소멸되지 않은 “크레딧”은 유지되고, 변경한 상위 정기구독 “유료서비스”에 맞춰 제공되는 “크레딧”을 추가 지급 받게 됩니다.

“회원”이 기존 정기구독 “유료서비스”보다 하위 정기구독 “유료서비스”로 변경할 경우 다음 사항이 적용됩니다.

“회원”의 기존 정기구독 “유료서비스”가 다음 결제일까지 유지됩니다.

다음 결제일이 도래했을 때, 기존 정기구독에서 사용하지 않은 “크레딧”은 소멸되며, 하위 정기구독 “유료서비스”의 요금만큼 결제가 진행되고, 하위 정기구독 “유료서비스”에 맞춰 제공되는 “크레딧”을 지급 받습니다.
 

제11조 (유료서비스의 해지와 철회•취소)

“회원”은 “정기구독” 방식의 “유료서비스”를 작업 공간 설정 메뉴에서 해지할 수 있습니다. “회원”이 정기구독 “유료서비스”를 해지할 경우, 다음 결제일이 도래하기 전까지 “서비스”를 그대로 이용할 수 있으며 이용요금은 환불 되지 않습니다. 다음 결제일이 도래하면 정기구독 “유료서비스”에 대한 자동 결제가 이루어지지 않습니다.

“정기구독” 결제 후 “유료서비스”를 사용하지 않은 상태에서 결제 후 7일 이내에 철회를 요구하는 경우, “회원”은 결제 금액의 100%를 환불받을 수 있습니다. 철회 요청 이후 “회원”의 “유료서비스” 이용 권한은 모두 제한됩니다.

"회원"은 언제라도 “구독취소”할 수 있으나, 이 경우 “회사”는 잔여 약정 의무액에서 취소 수수료 10%를 공제 후 환급합니다. 다만, “회원”이 결제일로부터 7일이 지나기 전에 “구독취소”하는 경우에는 잔여 약정 의무액의 10%에 해당하는 취소 수수료를 부과하지 않고, 잔여 약정 의무액만 환불합니다.

“회사”의 귀책으로 인하여 정기구독 “유료서비스”를 제공할 수 없게 되는 경우 잔여 약정 의무액에 10%의 위약금을 더하여 환불합니다.

“회원”이 정기구독 “유료서비스”를 이용하는 중에 이용요금을 체납할 경우, 연체가 발생한 즉시 “회사”는 “회원”에 대한 “유료서비스”를 정지하거나 해지할 수 있는 권리를 가집니다.
 

제12조 (배상 및 책임제한)

“회원”이 본 약관 및 관계 법령을 위반하여 문제가 발생할 경우 이로 인한 모든 책임은 “회원”에게 있으며, “회사”는 “회사”의 고의 또는 과실이 없는 한 이로 인해 발생한 결과에 대해 보증 또는 책임을 지지 않습니다.

“회원”이 아래와 같이 고의 또는 과실로 본 약관을 위반하여 “회사”에 손해가 발생할 경우 “회원”은 “회사”에 대해 그 손해에 대하여 배상하여야 합니다.

“회원”이 제5조 제1항에서 금지하고 있는 “콘텐츠”를 온오프라인으로 배포함으로써 “회사”에 유·무형의 손해가 발생하는 경우

“회사”의 “서비스” 운영을 방해하는 행위

기타 “회원”의 고의 또는 과실로 “회사”에 손해가 발생한 경우

“회사”는 “회원”이 “회사”의 고의 또는 과실로 인하여 손해를 입게 되었을 경우 그 손해에 대하여 배상합니다. 다만 “회사”는 아래와 같은 손해 및 기타 “회사”의 고의 또는 과실 없이 발생한 손해에 대해서는 책임을 지지 않습니다.

천재지변, 전쟁, 기간통신사업자의 서비스 중지 혹은 이에 준하는 불가항력으로 인해 “유료서비스”를 제공할 수 없는 경우

“회원”의 귀책사유로 “서비스” 이용에 장애가 발생한 경우

제3자가 “회사”의 서버에 불법적으로 접속하거나 이용하여 손해가 발생하는 경우

제3자가 “회사”의 서버에 대한 전송 및 서버로부터의 전송을 방해하여 손해가 발생한 경우

제3자가 “회사”의 서버 및 “서비스”에 악성 프로그램을 전송, 유포하여 손해가 발생한 경우

기타 “회사”의 고의 또는 과실 없이 “회원”에게 손해가 발생할 경우

“회사”는 관련 법령에 위배되지 않는 범위 내에서 “회원”이 “서비스”를 이용하여 생성한 “콘텐츠”의 무결성, 정확성과 “콘텐츠” 및 생성된 파일의 완전성에 대해 보증하거나 책임을 지지 않습니다.

“회원”이 본 약관, 관련 법령 등의 변경에 따른 공지사항 또는 알림을 제대로 확인하지 않아 발생하는 손해에 대해서 “회사”는 “회사”의 고의 또는 과실이 없는 한 책임을 지지 않습니다.

“회사”는 “서비스"를 매개로 하여 “회원” 간 혹은 “회원”과 제3자 간에 발생하는 거래에 대하여 “회사”의 고의 또는 과실이 없는 한 책임을 지지 않습니다.

“회사”는 “서비스”를 매개로 하여 “회원” 간 혹은 “회원”과 제3자 간에 발생한 분쟁에 “회사”의 고의 또는 과실이 없는 한 개입할 의무가 없습니다.

“회사”는 “회원”이 본 약관에 동의하여 “서비스”를 이용하여 기대하는 효용을 얻지 못한 경우에 대하여 회사의 고의 또는 중과실이 없는 한 책임을 지지 않습니다.
 

제13조 (관할법원)

“회사”와 “회원” 간 분쟁이 발생할 경우 “회사”와 “회원”은 분쟁을 해결하기 위해 성실한 자세로 협의에 임합니다.

분쟁이 해결되지 않을 경우 양 당사자는 소를 제기할 수 있으며, “회사”와 “회원” 간의 소송은 민사소송법에 따라 관할법원을 정합니다.

전항에도 불구하고 해외에 주소나 거소가 있는 “회원”의 경우 “회사”와 “회원” 간 발생한 분쟁에 관한 소송은 대한민국 서울중앙지방법원으로 합니다.`,
  PRIVACY: `
주식회사 에이아이아파크(https://www.aivatar.ai/이하 '아이바타')는 「개인정보 보호법」 제30조에 따라 정보주체의 개인정보를 보호하고 이와 관련한 고충을 신속하고 원활하게 처리할 수 있도록 하기 위하여 다음과 같이 개인정보 처리방침을 수립·공개합니다.
○ 이 개인정보처리방침은 2023년 08월 31일부터 적용됩니다.

제1조(개인정보의 처리 목적)
아이바타는 다음의 목적을 위하여 개인정보를 처리합니다. 처리하고 있는 개인정보는 다음의 목적 이외의 용도로는 이용되지 않으며 이용 목적이 변경되는 경우에는 「개인정보 보호법」 제18조에 따라 별도의 동의를 받는 등 필요한 조치를 이행할 예정입니다.

홈페이지 회원가입 및 관리

: 회원 가입의사 확인, 회원제 서비스 제공에 따른 본인 식별·인증, 회원자격 유지·관리, 서비스 부정이용 방지, 각종 고지·통지, 고충처리 목적으로 개인정보를 처리합니다.

민원사무 처리

: 민원인의 신원 확인, 민원사항 확인, 사실조사를 위한 연락·통지, 처리결과 통보 목적으로 개인정보를 처리합니다.

재화 또는 서비스 제공

: 서비스 제공, 계약서·청구서 발송, 콘텐츠 제공, 맞춤서비스 제공, 본인인증, 요금결제·정산을 목적으로 개인정보를 처리합니다.

마케팅 및 광고에의 활용

: 신규 서비스(제품) 개발 및 맞춤 서비스 제공, 이벤트 및 광고성 정보 제공 및 참여기회 제공, 인구통계학적 특성에 따른 서비스 제공 및 광고 게재, 서비스의 유효성 확인, 접속빈도 파악 또는 회원의 서비스 이용에 대한 통계 등을 목적으로 개인정보를 처리합니다.

 
제2조(개인정보의 처리 및 보유 기간)

아이바타는 법령에 따른 개인정보 보유·이용기간, 정보주체로부터 개인정보를 수집 시에 동의받은 개인정보 보유·이용기간 내에서, 또는 해당 개인정보의 처리 목적이 달성될 때까지 개인정보를 처리·보유합니다.

아이바타가 관계 법령의 규정에 따라 개인정보를 보유하는 경우 및 그 기간의 예를 들면 다음과 같습니다.

서비스 방문 기록

보존 기간 : 3개월 「통신비밀보호법」

전자상거래 등의 표시·광고에 관한 기록

보존 기간 : 6개월 「전자상거래 등에서의 소비자 보호에 관한 법률」

전자상거래 등의 소비자의 불만 또는 분쟁처리에 관한 기록

보존 기간 : 3 년 「전자상거래 등에서의 소비자 보호에 관한 법률」

전자상거래 등의 계약 또는 청약철회, 대금결제 및 재화 등에 관한 기록

보존 기간 : 5년 「전자상거래 등에서의 소비자 보호에 관한 법률」

장부와 교부한 세금계산서 또는 영수증

보존 기간 : 5년 「 국세기본법」, 「부가가치세법」

 
제3조(처리하는 개인정보의 항목)
① 아이바타는 다음의 개인정보 항목을 처리하고 있습니다.

홈페이지 회원가입 및 관리

이름, 생년월일, 비밀번호, 이메일, 회사명, 부서, 직책, 회사전화번호

민원사무 처리

이름, 로그인ID, 이메일, 결제기록, 접속 IP 정보, 쿠키, 접속 로그, 서비스 이용 기록, 은행 계좌 정보 및 신용카드 정보를 비롯한 민원 처리를 위해 요구되고 정보주체가 제공하는 다른 정보

재화 또는 서비스 제공

이름, 로그인ID, 이메일, 결제기록, 접속 IP 정보, 쿠키, 접속 로그, 서비스 이용 기록, 은행 계좌 정보, 신용카드 정보

 
제4조(개인정보처리의 위탁에 관한 사항)
① 아이바타는 원활한 개인정보 업무처리를 위하여 다음과 같이 개인정보 처리업무를 (국외에) 위탁하고 있습니다.

이메일 발송 및 주소록 관리

위탁받는 자 (수탁자) : Stibee

위탁하는 업무의 내용 : 이메일 발송 및 주소록 관리

서비스에 가입하거나 문의를 남긴 고객 정보의 DB 구축

위탁받는 자 (수탁자) : HubSpot Inc.

이전되는 개인정보 항목 : 이름, 이메일, 회사, 부서, 직책, 전화번호

개인정보가 이전되는 국가 : 미국 (25 First Street, 2nd Floor Cambridge, MA 02141 USA)

이전일시 및 이전방법 : 수집 즉시 온라인으로 이전 및 이후 개인 정보 변경 시 업데이트 전송

정보관리책임자 연락처 : privacy@hubspot.com

개인정보를 이전받는 자의 보유ㆍ이용 기간 : 위 목적을 달성하기 위하여 필요한 최소한의 기간

개인정보의 이전을 거부하는 방법, 절차 및 거부의 효과 : 개인정보 이전을 원치 않을 경우 admin@aipark.ai 로 연락하여 이전을 거부할 수 있으며, 이전 거부 시 추후 서비스와 관련한 부가 정보를 제공 받는 데 제약이 있을 수 있습니다.

② 아이바타는 위탁계약 체결시 「개인정보 보호법」 제26조에 따라 위탁업무 수행목적 외 개인정보 처리금지, 기술적․관리적 보호조치, 재위탁 제한, 수탁자에 대한 관리․감독, 손해배상 등 책임에 관한 사항을 계약서 등 문서에 명시하고, 수탁자가 개인정보를 안전하게 처리하는지를 감독하고 있습니다.
③ 위탁업무의 내용이나 수탁자가 변경될 경우에는 지체없이 본 개인정보 처리방침을 통하여 공개하도록 하겠습니다.
 
제5조(개인정보의 파기절차 및 파기방법)
① 아이바타는 개인정보 보유기간의 경과, 처리목적 달성 등 개인정보가 불필요하게 되었을 때에는 지체없이 해당 개인정보를 파기합니다.
② 개인정보 파기의 절차 및 방법은 다음과 같습니다.

파기절차: 아이바타는 파기 사유가 발생한 개인정보를 선정하고, 아이바타의 개인정보 보호책임자의 승인을 받아 개인정보를 파기합니다.

파기방법 : 종이에 출력된 개인정보는 분쇄기로 분쇄하거나 소각을 통하여 파기합니다. 전자적 파일 형태의 정보는 기록을 재생할 수 없는 기술적 방법을 사용합니다.

 
제6조(정보주체와 법정대리인의 권리·의무 및 그 행사방법에 관한 사항)
① 정보주체는 아이바타에 대해 언제든지 개인정보 보호법이 정한 범위 내에서 개인정보 열람·정정·삭제·처리정지 요구, 개인정보 수집·이용·제공 등의 동의 철회, 개인정보의 전송 요구 등의 권리와 자동화된 결정에 대한 정보주체의 권리 등을 행사할 수 있습니다.
② 제1항에 따른 권리 행사는 아이바타에 대해 「개인정보 보호법」 시행령 제41조제1항에 따라 서면, 전자우편, 모사전송(FAX) 등을 통하여 하실 수 있으며 아이바타는 이에 대해 지체 없이 조치하겠습니다.
③ 제1항에 따른 권리 행사는 정보주체의 법정대리인이나 위임을 받은 자 등 대리인을 통하여 하실 수 있습니다. 이 경우 “개인정보 처리 방법에 관한 고시” 별지 제11호 서식에 따른 위임장을 제출하셔야 합니다.
④ 개인정보 열람 및 처리정지 요구는 「개인정보 보호법」 제35조 제4항, 제37조 제2항에 의하여 정보주체의 권리가 제한 될 수 있습니다.
⑤ 개인정보의 정정 및 삭제 요구는 다른 법령에서 그 개인정보가 수집 대상으로 명시되어 있는 경우에는 그 삭제를 요구할 수 없습니다.
⑥ 아이바타는 정보주체 권리에 따른 열람의 요구, 정정·삭제의 요구, 처리정지의 요구 시 열람 등 요구를 한 자가 본인이거나 정당한 대리인인지를 확인합니다.
 
제7조(개인정보의 안전성 확보조치에 관한 사항)
아이바타는 개인정보의 안전성 확보를 위해 다음과 같은 조치를 취하고 있습니다.

내부관리계획의 수립 및 시행

: 개인정보의 안전한 처리를 위하여 내부관리계획을 수립하고 시행하고 있습니다.

개인정보 취급 직원의 최소화 및 교육

: 개인정보를 취급하는 직원을 지정하고 담당자에 한정시켜 최소화 하여 개인정보를 관리하는 대책을 시행하고 있습니다.

정기적인 자체 감사 실시

: 개인정보 취급 관련 안정성 확보를 위해 정기적(분기 1회)으로 자체 감사를 실시하고 있습니다.

개인정보에 대한 접근 제한

: 개인정보를 처리하는 데이터베이스시스템에 대한 접근권한의 부여,변경,말소를 통하여 개인정보에 대한 접근통제를 위하여 필요한 조치를 하고 있으며 침입차단시스템을 이용하여 외부로부터의 무단 접근을 통제하고 있습니다.

접속기록의 보관 및 위변조 방지

: 개인정보처리시스템에 접속한 기록을 최소 1년 이상 보관, 관리하고 있으며, 다만, 5만명 이상의 정보주체에 관하여 개인정보를 추가하거나, 고유식별정보 또는 민감정보를 처리하는 경우에는 2년 이상 보관, 관리하고 있습니다. 또한, 접속기록이 위변조 및 도난, 분실되지 않도록 보안기능을 사용하고 있습니다.

개인정보의 암호화

: 이용자의 개인정보는 비밀번호는 암호화 되어 저장 및 관리되고 있어, 본인만이 알 수 있으며 중요한 데이터는 파일 및 전송 데이터를 암호화 하거나 파일 잠금 기능을 사용하는 등의 별도 보안기능을 사용하고 있습니다.

해킹 등에 대비한 기술적 대책

: 아이바타는 해킹이나 컴퓨터 바이러스 등에 의한 개인정보 유출 및 훼손을 막기 위하여 보안프로그램을 설치하고 주기적인 갱신·점검을 하며 외부로부터 접근이 통제된 구역에 시스템을 설치하고 기술적/물리적으로 감시 및 차단하고 있습니다.

비인가자에 대한 출입 통제

: 개인정보를 보관하고 있는 물리적 보관 장소를 별도로 두고 이에 대해 출입통제 절차를 수립, 운영하고 있습니다.

문서보안을 위한 잠금장치 사용

: 개인정보가 포함된 서류, 보조저장매체 등을 잠금장치가 있는 안전한 장소에 보관하고 있습니다.

 
제8조(개인정보를 자동으로 수집하는 장치의 설치·운영 및 그 거부에 관한 사항)
① 아이바타는 이용자에게 개별적인 맞춤서비스를 제공하기 위해 이용정보를 저장하고 수시로 불러오는 ‘쿠키(cookie)’를 사용합니다.
② 쿠키는 웹사이트를 운영하는데 이용되는 서버(http)가 이용자의 컴퓨터 브라우저에게 보내는 소량의 정보이며 이용자들의 PC 컴퓨터내의 하드디스크에 저장되기도 합니다.
가. 쿠키의 사용 목적 : 이용자가 방문한 각 서비스와 웹 사이트들에 대한 방문 및 이용형태, 인기 검색어, 보안접속 여부, 등을 파악하여 이용자에게 최적화된 정보 제공을 위해 사용됩니다.
나. 쿠키의 설치•운영 및 거부 : 웹브라우저 상단의 도구>인터넷 옵션>개인정보 메뉴의 옵션 설정을 통해 쿠키 저장을 거부 할 수 있습니다.
다. 쿠키 저장을 거부할 경우 맞춤형 서비스 이용에 어려움이 발생할 수 있습니다.
 
제9조(행태정보의 수집·이용·제공 및 거부 등에 관한 사항)
① 아이바타는 서비스 이용과정에서 정보주체에게 최적화된 맞춤형 서비스 및 혜택, 온라인 맞춤형 광고 등을 제공하기 위하여 행태정보를 수집·이용하고 있습니다.
② 아이바타는 다음과 같이 행태정보를 수집합니다.

수집하는 행태정보의 항목: 이용자의 웹사이트의 방문 이력, 검색 이력

행태정보 수집 방법: 이용자의 웹사이트의 방문, 회원가입 또는 문의 제출 시 자동 수집

행태정보 수집 목적: 이용자의 관심, 성향에 기반한 개인 맞춤형 상품 추천

보유·이용기간 및 이후 정보처리 방법: 이용자의 관심, 성향에 기반한 개인 맞춤형 상품 추천

③ 아이바타는 다음과 같이 온라인 맞춤형 광고 사업자가 행태정보를 수집·처리하도록 허용하고 있습니다.

행태정보를 수집 및 처리하려는 광고 사업자 : Google

행태정보 수집 방법 : 이용자가 당사 웹사이트를 방문하거나 앱을 실행할 때 자동 수집 및 전송

수집·처리되는 행태정보 항목 : 이용자의 웹/앱 방문이력, 검색이력, 구매이력

④ 아이바타는 온라인 맞춤형 광고 등에 필요한 최소한의 행태정보만을 수집하며, 사상, 신념, 가족 및 친인척관계, 학력·병력, 기타 사회활동 경력 등 개인의 권리·이익이나 사생활을 뚜렷하게 침해할 우려가 있는 민감한 행태정보를 수집하지 않습니다.
⑤ 아이바타는 만 14세 미만임을 알고 있는 아동이나 만14세 미만의 아동을 주 이용자로 하는 온라인 서비스로부터 맞춤형 광고 목적의 행태정보를 수집하지 않고, 만 14세 미만임을 알고 있는 아동에게는 맞춤형 광고를 제공하지 않습니다.
⑥ 아이바타는 모바일 앱에서 온라인 맞춤형 광고를 위하여 광고식별자를 수집·이용합니다. 정보주체는 모바일 단말기의 설정 변경을 통해 앱의 맞춤형 광고를 차단·허용할 수 있습니다.
‣ 스마트폰의 광고식별자 차단/허용
(1) (안드로이드) ① 설정 → ② 개인정보보호 → ③ 광고 → ③ 광고 ID 재설정 또는 광고ID 삭제
(2) (아이폰) ① 설정 → ② 개인정보보호 → ③ 추적 → ④ 앱이 추적을 요청하도록 허용 끔
※ 모바일 OS 버전에 따라 메뉴 및 방법이 다소 상이할 수 있습니다.
⑦ 정보주체는 웹브라우저의 쿠키 설정 변경 등을 통해 온라인 맞춤형 광고를 일괄적으로 차단·허용할 수 있습니다. 다만, 쿠키 설정 변경은 웹사이트 자동로그인 등 일부 서비스의 이용에 영향을 미칠 수 있습니다.
‣ 웹브라우저를 통한 맞춤형 광고 차단/허용
(1) 인터넷 익스플로러(Windows 10용 Internet Explorer 11)

Internet Explorer에서 도구 버튼을 선택한 다음 인터넷 옵션을 선택

개인 정보 탭을 선택하고 설정에서 고급을 선택한 다음 쿠키의 차단 또는 허용을 선택

(2) Microsoft Edge

Edge에서 오른쪽 상단 ‘…’ 표시를 클릭한 후, 설정을 클릭합니다.

설정 페이지 좌측의 ‘개인정보, 검색 및 서비스’를 클릭 후 「추적방지」 섹션에서 ‘추적방지’ 여부 및 수준을 선택합니다.

‘InPrivate를 검색할 때 항상 ""엄격"" 추적 방지 사용’ 여부를 선택합니다.

아래 「개인정보」 섹션에서 ‘추적 안함 요청보내기’ 여부를 선택합니다.

(3) 크롬 브라우저

Chrome에서 오른쪽 상단 ‘⋮’ 표시(chrome 맞춤설정 및 제어)를 클릭한 후, 설정 표시를 클릭합니다.

설정 페이지 내 「개인정보 보호 및 보안」 섹션에서 서트파티 쿠키를 클릭합니다.

기본 동작에서 ‘서드 파티 쿠키 차단’의 체크박스를 선택합니다.

⑧ 정보주체는 아래의 연락처로 행태정보와 관련하여 궁금한 사항과 거부권 행사, 피해 신고 접수 등을 문의할 수 있습니다.

개인정보 보호 담당부서

부서명 : 전략기획 팀

담당자 : 이선호

연락처 : 02-6925-6028, admin@aipark.ai, 0504-021-9187

 
제10조(추가적인 이용**·제공 판단기준)**
아이바타는 ｢개인정보 보호법｣ 제15조제3항 및 제17조제4항에 따라 ｢개인정보 보호법 시행령｣ 제14조의2에 따른 사항을 고려하여 정보주체의 동의 없이 개인정보를 추가적으로 이용·제공할 수 있습니다. 이에 따라 아이바타가 정보주체의 동의 없이 추가적인 이용·제공을 하기 위해서 다음과 같은 사항을 고려하였습니다.
▶ 개인정보를 추가적으로 이용·제공하려는 목적이 당초 수집 목적과 관련성이 있는지 여부
▶ 개인정보를 수집한 정황 또는 처리 관행에 비추어 볼 때 추가적인 이용·제공에 대한 예측 가능성이 있는지 여부
▶ 개인정보의 추가적인 이용·제공이 정보주체의 이익을 부당하게 침해하는지 여부
▶ 가명처리 또는 암호화 등 안전성 확보에 필요한 조치를 하였는지 여부
 
제11조 (개인정보 보호책임자에 관한 사항)
① 아이바타는 개인정보 처리에 관한 업무를 총괄해서 책임지고, 개인정보 처리와 관련한 정보주체의 불만처리 및 피해구제 등을 위하여 아래와 같이 개인정보 보호책임자를 지정하고 있습니다.
▶ 개인정보 보호책임자

성명 :박철민

직책 :CEO

직급 :대표

연락처 :0269256028, admin@aipark.ai,

※ 개인정보 보호 담당부서로 연결됩니다.

부서명 :전략기획팀

담당자 :이선호

연락처 :0269256028, admin@aipark.ai

② 정보주체께서는 아이바타의 서비스(또는 사업)을 이용하시면서 발생한 모든 개인정보 보호 관련 문의, 불만처리, 피해구제 등에 관한 사항을 개인정보 보호책임자 및 담당부서로 문의하실 수 있습니다. 아이바타는 정보주체의 문의에 대해 지체 없이 답변 및 처리해드릴 것입니다.
 
제12조(개인정보의 열람청구를 접수·처리하는 부서)
정보주체는 ｢개인정보 보호법｣ 제35조에 따른 개인정보의 열람 청구를 아래의 부서에 할 수 있습니다. 아이바타는 정보주체의 개인정보 열람청구가 신속하게 처리되도록 노력하겠습니다.
▶ 개인정보 열람청구 접수·처리 부서

부서명 : 전략기획팀

담당자 : 이선호

연락처 : 0269256028, admin@aipark.ai

 
제13조(정보주체의 권익침해에 대한 구제방법)
정보주체는 개인정보침해로 인한 구제를 받기 위하여 개인정보분쟁조정위원회, 한국인터넷진흥원 개인정보침해신고센터 등에 분쟁해결이나 상담 등을 신청할 수 있습니다. 이 밖에 기타 개인정보침해의 신고, 상담에 대하여는 아래의 기관에 문의하시기 바랍니다.

개인정보분쟁조정위원회 : (국번없이) 1833-6972 (www.kopico.go.kr)

개인정보침해신고센터 : (국번없이) 118 (privacy.kisa.or.kr)

대검찰청 : (국번없이) 1301 (www.spo.go.kr)

경찰청 : (국번없이) 182 (ecrm.cyber.go.kr)

「개인정보보호법」제35조(개인정보의 열람), 제36조(개인정보의 정정·삭제), 제37조(개인정보의 처리정지 등)의 규정에 의한 요구에 대 하여 공공기관의 장이 행한 처분 또는 부작위로 인하여 권리 또는 이익의 침해를 받은 자는 행정심판법이 정하는 바에 따라 행정심판을 청구할 수 있습니다.
※ 행정심판에 대해 자세한 사항은 중앙행정심판위원회(www.simpan.go.kr) 홈페이지를 참고하시기 바랍니다.
 
제14조(개인정보 처리방침 변경)
① 이 개인정보처리방침은 2023년 08월 31부터 적용됩니다.
② 이전의 개인정보 처리방침은 아래에서 확인하실 수 있습니다.`,
} as const;
